/* Localized versions of Info.plist keys */

CFBundleName = "HTMLSample";
CFBundleShortVersionString = "HTMLSample version 0.1";
CFBundleGetInfoString = "HTMLSample version 0.1, Copyright 2000 MyGreatSoftware.";
